export const articleBody = `
    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از
    طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که
    لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف
    بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و
    آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت
    بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در
    زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود
    در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل
    حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی
    اساسا مورد استفاده قرار گیرد.
  `;

export const homeSlogan = `هیچ چیز بر روی زمین به اندازه یک فنجان قهوه اصیل، درست و حسابی و دم کرده
    وجود ندارد. ما در خانه قهوه از دانه‌های عربیکا و ادویه‌های تازه آسیاب شده
    برای دستیابی به قهوه‌ای غیرقابل انکار غنی و طعم‌دار استفاده می کنیم و برآنیم
    تا با یک فنجان قهوه روز شما را کامل کنیم چون شما لایق بهترین ها هستید!`;

export const cafeSlogan = `
    بدینوسیله با افتخار اعلام می کنیم در فضایی دنج و آرام و با پرسنلی حرفه ای
    آماده ی پذیرایی از جلسات کاری، پژوهشی و آکادمیک شما عزیزان هستیم. به منظور
    رزرو میز از طریق فرم زیر و یا با شماره های اعلام شده در قسمت ارتباط با ما،
    با ما در تماس باشید
  `;

export const commentInstant = `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
  استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
  ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و
  کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی
  در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می
  طلبد
  `;
